import emoji
# LABELS = {'A':'أ','AIN':'ع','B':'ب','D':'د','DAD':'ض','GH':'غ','L':'ل','R':'ر','S':'س','T':'ت','Y':'ي'}
# LABELS = {'A':'أ','AIN':'ع','B':'ب','D':'د','DAD':'ض','GH':'غ','L':'ل','R':'ر','S':'س','T':'ت','Y':'ي','CH':'ش', 'F':'ف', 'H':'ح', 'J':'ج', 'M':'م', 'SAD':'ص', 'TA':'ط', 'TH':'ث','THA':'ظ'}
LABELS = {'A':'أ','AIN':'ع','B':'ب','CH':'ش','DAD':'ض','F':'ف','GH':'غ','H':'ح','J':'ج','L':'ل','M':'م','Q':'ق','R':'ر','S':'س','SAD':'ص','T':'ت','TA':'ط','TH':'ث','THA':'ظ','Y':'ي','SADMOJI':';(','HAPPYMOJI':':)','ANGRYMOJI':':('}
